{
  "ayu-vim": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "defx.nvim": { "branch": "master" },
  "denite.nvim": { "branch": "master" },
  "landscape.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lightline.vim": { "branch": "master" },
  "luarocks.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-vtsls": { "branch": "main" },
  "oceandeep": { "branch": "master" },
  "oceanic-next": { "branch": "master" },
  "onedarkpro.nvim": { "branch": "main" },
  "papercolor-theme": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "vim-bufkill": { "branch": "master" },
  "vim-choosewin": { "branch": "master" },
  "vim-deep-space": { "branch": "master" },
  "vim-deus": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-localvimrc": { "branch": "main" },
  "vim-luna": { "branch": "master" },
  "vim-one": { "branch": "master" },
  "vim-surround": { "branch": "master" }
}
